Repository: Elorucov/Laney-Legacy
Catalog: LaneyNext/Strings/*/Resources.resw
Source language: en_us
Languages: uk_ua

# apilang
source: en
uk_ua: uk

# landing_title
source: This is Laney
uk_ua: Це Laney

# landing_subtitle
source: The messenger of VK social network
uk_ua: Мессенджер соціальної мережі ВКонтактi

source: Log in
uk_ua: Увійти

source: Yes
uk_ua: Так

source: No
uk_ua: Нi

source: All
uk_ua: Все

# botbtn_position
source: Location
uk_ua: Місце

# botbtn_paywith
source: Pay with
uk_ua: Оплатити через

# botbtn_services
source: Service
uk_ua: Сервіс

# sbv_header_tab_all
source: All conversations
uk_ua: Всі бесiди

# sbv_header_tab_starred
source: Starred
uk_ua: Важливі

# sbv_header_tab_unanswered
source: Unanswered
uk_ua: Без відповіді

# sbv_header_tab_unread
source: Unread
uk_ua: Непрочитані

# sbv_header_tab_starred_msgs
source: Starred messages
uk_ua: Важливі повідомлення

# no_conversations
source: You don't have any conversations yet
uk_ua: Бесід наразі немає

# no_conversations_unread
source: No unread conversations
uk_ua: Непрочитаних бесід немає

# no_conversations_unanswered
source: No unanswered conversations
uk_ua: Бесід без відповіді немає

# no_conversations_important
source: No starred conversations
uk_ua: Важливих бесід немає

# shell_no_conv_selected
source: Please select a conversation or create a new one
uk_ua: Будь ласка, виберіть бесiду або створіть новий

# empty_conversation_default
source: You don't have any messages yet. Start chatting!
uk_ua: Повідомлень наразі немає. Почніть спілкування!

# empty_conversation_default_restricted
source: You don't have any messages.
uk_ua: Повідомлень немає.

# empty_conversation_casper
source: No one has written for an hour.
uk_ua: Вже годину тут ніхто не писав.

source: Close
uk_ua: Закрити

# msg_action_createMale
source: created the group chat
uk_ua: створив бесіду

# msg_action_invitedByLinkMale
source: joined the conversation via link
uk_ua: приєднався до бесіди за посиланням

# msg_action_invitedMale
source: invited
uk_ua: запросив

# msg_action_kickMale
source: removed
uk_ua: виключив

# msg_action_leftMale
source: left the group chat
uk_ua: покинув бесіду

# msg_action_photoRemoveMale
source: deleted the group chat cover
uk_ua: видалив фотографію бесіди

# msg_action_photoUpdateMale
source: changed the group chat cover
uk_ua: змінив фотографію бесіди

# msg_action_pinMale
source: pinned a
uk_ua: закріпив

# msg_action_renameMale
source: changed the group chat name to
uk_ua: змінив назву бесіди на

# msg_action_returnedToConvMale
source: returned to the group chat
uk_ua: повернувся в бесіду

# msg_action_unpinMale
source: unpinned a
uk_ua: відкріпив

# msg_action_createFemale
source: created the group chat
uk_ua: створила бесіду

# msg_action_invitedByLinkFemale
source: joined the conversation via link
uk_ua: приєдналася до бесіди за посиланням

# msg_action_invitedFemale
source: invited
uk_ua: запросила

# msg_action_kickFemale
source: removed
uk_ua: виключила

# msg_action_leftFemale
source: left the group chat
uk_ua: покинула бесіду

# msg_action_photoRemoveFemale
source: deleted the group chat cover
uk_ua: видалила фотографію бесіди

# msg_action_photoUpdateFemale
source: changed the group chat cover
uk_ua: змінила фотографію бесіди

# msg_action_pinFemale
source: pinned a message
uk_ua: закріпила повідомлення

# msg_action_renameFemale
source: changed the group chat name to
uk_ua: змінила назву бесіди на

# msg_action_returnedToConvFemale
source: returned to the group chat
uk_ua: повернулася в бесіду

# msg_action_unpinFemale
source: unpinned a message
uk_ua: відкріпила повідомлення

# msg_attachment_audiomsg_gen
source: voice messages
uk_ua: голосові повідомлення

# msg_attachment_audiomsg_nom
source: voice message
uk_ua: голосове повідомлення

# msg_attachment_audiomsg_plu
source: voice messages
uk_ua: голосових повідомлень

# msg_attachment_audio_gen
source: audios
uk_ua: аудіозаписи

# msg_attachment_audio_nom
source: audio
uk_ua: аудіозапис

# msg_attachment_audio_plu
source: audios
uk_ua: аудіозаписів

# msg_attachment_call
source: call
uk_ua: дзвінок

# msg_attachment_curator
source: curator
uk_ua: куратор

# msg_attachment_doc_gen
source: files
uk_ua: файла

# msg_attachment_doc_nom
source: file
uk_ua: файл

# msg_attachment_doc_plu
source: files
uk_ua: файлів

# msg_attachment_geo
source: location
uk_ua: місце

# msg_attachment_gift
source: gift
uk_ua: подарунок

# msg_attachment_graffiti
source: graffiti
uk_ua: графіті

# msg_attachment_group_call_in_progress
source: group call
uk_ua: груповий дзвінок

# msg_attachment_link
source: link
uk_ua: посилання

# msg_attachment_market_gen
source: products
uk_ua: товари

# msg_attachment_market_nom
source: product
uk_ua: товар

# msg_attachment_market_plu
source: products
uk_ua: товарів

# msg_attachment_photo_gen
source: photos
uk_ua: фотографії

# msg_attachment_photo_nom
source: photo
uk_ua: фотографія

# msg_attachment_photo_plu
source: photos
uk_ua: фотографій

# msg_attachment_podcast
source: podcast
uk_ua: подкаст

# msg_attachment_poll
source: poll
uk_ua: опитування

# msg_attachment_sticker
source: sticker
uk_ua: стікер

# msg_attachment_story
source: story
uk_ua: історія

# msg_attachment_video_gen
source: videos
uk_ua: відеозаписи

# msg_attachment_video_nom
source: video
uk_ua: відеозапис

# msg_attachment_video_plu
source: videos
uk_ua: відеозаписів

# msg_attachment_wallreply
source: wall reply
uk_ua: коментар на стіні

# msg_attachment_wall
source: wall post
uk_ua: запис зі стіни

# forwarded_msgs_gen
source: Forwarded messages
uk_ua: Переслані повідомлення

# forwarded_msgs_nom
source: Forwarded message
uk_ua: Переслані повідомлення

# forwarded_msgs_plu
source: Forwarded messages
uk_ua: Пересланих повідомлень

# reply_msg_link
source: In reply to…
uk_ua: У відповідь на повідомлення

source: Pinned message
uk_ua: Закріплене повідомлення

# msg_ctx_delete
source: Delete
uk_ua: Видалити

# msg_ctx_edit
source: Edit
uk_ua: Редагувати

# msg_ctx_forward
source: Forward
uk_ua: Переслати

# msg_ctx_forward_here
source: Forward here
uk_ua: Переслати сюди

# msg_ctx_pin
source: Pin
uk_ua: Закріпити

# msg_ctx_reply
source: Reply
uk_ua: Відповісти

# msg_ctx_repriv
source: Reply privately
uk_ua: zОтветить лично

# msg_ctx_retry
source: Try again
uk_ua: Повторити надсилання

# msg_ctx_spam
source: Spam
uk_ua: Це спам

# msg_ctx_star
source: Mark as important
uk_ua: Відмітити як важливе

# msg_ctx_unstar
source: Unmark
uk_ua: Зняти відмітку

# msg_ctx_unpin
source: Unpin
uk_ua: Відкріпити

# forwarded_msg_link_gen
source: forwarded messages
uk_ua: переслані повідомлення

# forwarded_msg_link_nom
source: Forwarded message
uk_ua: Переслані повідомлення

# forwarded_msg_link_plu
source: forwarded messages
uk_ua: пересланих повідомлень

source: Story from group
uk_ua: Історія від групи

# story_from_user
source: Story from
uk_ua: Історія від

# story_restriction_deleted
source: Story deleted
uk_ua: Історія видалена

# story_restriction_expired
source: The story could be viewed within 24 hours after publication
uk_ua: Історію можна було подивитися протягом 24 годин після публікації

# story_restriction_private
source: The author has hidden the story
uk_ua: Автор приховав історію

source: today
uk_ua: сьогоднi

source: yesterday
uk_ua: вчора

source: You
uk_ua: Ви

source: from
uk_ua: вiд

source: Open
uk_ua: Вiдкрити

# offline_f_last_month
source: last seen this month
uk_ua: була у мережі в цьому місяці

# offline_f_last_week
source: last seen this week
uk_ua: була у мережі на цьому тижні

# offline_f_long_ago
source: last seen a long time ago
uk_ua: була у мережі давно

# offline_f_recently
source: last seen recently
uk_ua: була у мережі недавно

# offline_last_seen_f
source: last seen {0}
uk_ua: була у мережі {0}

# offline_last_seen_m
source: last seen {0}
uk_ua: був у мережі {0}

# offline_m_last_month
source: last seen this month
uk_ua: був у мережі в цьому місяці

# offline_m_last_week
source: last seen this week
uk_ua: був у мережі на цьому тижні

# offline_m_long_ago
source: last seen a long time ago
uk_ua: був у мережі давно

# offline_m_recently
source: last seen recently
uk_ua: був у мережі недавно

source: online
uk_ua: у мережі

# online_via
source: online using {0}
uk_ua: у мережі з {0}

source: offline
uk_ua: не в мережі

# msg_action_screenshotFemale
source: took a screenshot
uk_ua: зробила скриншот

# msg_action_screenshotMale
source: took a screenshot
uk_ua: зробив скриншот

# followers_gen
source: followers
uk_ua: підписника

# followers_nom
source: follower
uk_ua: підписник

# followers_plu
source: followers
uk_ua: підписникiв

source: Message
uk_ua: Повідомлення

# usercard_friend
source: You're friends
uk_ua: Ваш друг

# usercard_friend_add
source: Add to friends
uk_ua: Додати в друзі

# usercard_friend_remove
source: Unfriend
uk_ua: Видалити з друзів

# usercard_friend_req_accept
source: Accept request
uk_ua: Прийняти заявку

# usercard_friend_req_cancel
source: Cancel request
uk_ua: Скасувати заявку

# usercard_friend_req_sent
source: Request sent
uk_ua: Заявку відправлено

# user_blacklisted_by_me_f
source: Blacklisted
uk_ua: Додана у чорний список

# user_blacklisted_by_me_m
source: Blacklisted
uk_ua: Доданий у чорний список

# user_blacklisted_f
source: Added you to the blacklist
uk_ua: Додала Вас у чорний список

# user_blacklisted_m
source: Added you to the blacklist
uk_ua: Додав Вас у чорний список

source: User blocked
uk_ua: Користувача заблоковано

source: User deleted
uk_ua: Користувача видалено

# user_private
source: Private profile
uk_ua: Закритий профіль

# chatinfo_admin
source: administrator
uk_ua: адміністратор

# chatinfo_invited_by_c
source: invited by "{0}"
uk_ua: zприглашён сообществом "{0}"

# chatinfo_invited_by_f
source: invited by {0}
uk_ua: запросила {0}

# chatinfo_invited_by_m
source: invited by {0}
uk_ua: запросив {0}

# chatinfo_owner
source: started the chat
uk_ua: творець бесіди

# chatinfo_subtitle_gen
source: {0} members
uk_ua: {0} учасника

# chatinfo_subtitle_nom
source: {0} member
uk_ua: {0} учасник

# chatinfo_subtitle_online_gen
source: {0} members, {1} online
uk_ua: {0} учасника, {1} онлайн

# chatinfo_subtitle_online_nom
source: {0} member, {1} online
uk_ua: {0} учасник, {1} онлайн

# chatinfo_subtitle_online_plu
source: {0} members, {1} online
uk_ua: {0} учасникiв, {1} онлайн

# chatinfo_subtitle_plu
source: {0} members
uk_ua: {0} учасникiв

# chatinfo_add_member
source: Add member
uk_ua: Додати учасникiв

# chatinfo_invite_link_chat
source: Invitation link
uk_ua: Посилання на бесіду

# chatinfo_invite_link_channel
source: Invitation link
uk_ua: Посилання на канал

# chatinfo_leave
source: Leave chat
uk_ua: Вийти з бесіди

# chatinfo_unsubscribe
source: Unsubscribe from channel
uk_ua: Відписатися від каналу

# chatinfo_leave_confirm
source: Are you sure you want to leave the chat?
uk_ua: Ви впевнені, що хочете покинути бесіду?

# chatinfo_unsubscribe_confirm
source: If you unsubscribe, you will no longer receive new messages from this channel. You can re-subscribe at any time. Continue?
uk_ua: Якщо Ви відпишетеся від каналу, то більше не будете отримувати нових повідомлень. Ви можете повторно підписатися пізніше. Продовжити?

# chatifno_memctx_addadmin
source: Appoint as administrator
uk_ua: Призначити адмiнiстратором

# chatifno_memctx_kick
source: Remove from chat
uk_ua: Виключити з бесiди

# chatifno_memctx_remadmin
source: Dismiss administrator
uk_ua: Розжалувати адмiнiстратора

# chatinfo_kick_confirm
source: Are you sure you want to remove {0} from the chat?
uk_ua: Ви впевнені, що хочете виключити {0} з бесіди?

# chat_kicked
source: You were removed from the chat
uk_ua: Ви виключені з бесіди

# chat_left
source: You left the chat
uk_ua: Ви вийшли з бесіди

# msg_disappeared
source: Message self-destructed
uk_ua: Повідомлення зникло

# msg_disappeared_desc
source: This message self-destructed after a certain amount of time. You can only send these kinds of messages on VK Me.
uk_ua: Це повідомлення зникло через деякий час після надсилання. Надіслати такі повідомлення можна лише в месенджері VK Me.

source: Error
uk_ua: Помилка

# err_api
source: API error
uk_ua: Помилка API

# err_network
source: Network error
uk_ua: Помилка мережі

# err_network_general
source: Please check your internet connection and try again.
uk_ua: Перевірте з'єднання і спробуйте знову.

# err_network_no_connection
source: No internet connection.
uk_ua: Відсутнє інтернет-з'єднання.

# err_network_shinaprovod
source: A server error occurred. Please try again later.
uk_ua: Сталася помилка на сервері. Повторіть спробу пізніше.

# err_network_ssl
source: Failed to perform SSL handshake
uk_ua: zНе удалось установить SSL соединение

# err_network_ssl_hostname
source: Hostname mismatch.
uk_ua: zИмя хоста не совпадает.

# err_network_ssl_certerror
source: Invalid certificate.
uk_ua: zНеправильный сертификат.

# err_network_ssl_expired
source: The certificate has expired.
uk_ua: zСертификат истек.

# err_network_ssl_revoked
source: The certificate has revoked.
uk_ua: zСертификат отозван.

# err_network_aborted
source: Connection aborted.
uk_ua: zСоединение прервано.

# err_network_timeout
source: Connection timed out.
uk_ua: Перевищено час очікування відповіді від сервера.

# api_error_1
source: Unknown error occurred
uk_ua: Виникла невідома помилка

# api_error_15
source: Access denied
uk_ua: Доступ заборонено

# api_error_18
source: The user is deleted or blocked
uk_ua: Користувач заблокований або видалений

# api_error_203
source: You do not have access to this community
uk_ua: Ви не маєте доступу до цієї спільноти

# api_error_901
source: The user has denied messages from the community
uk_ua: Користувач заборонив повідомлення від спільноти

# api_error_902
source: The user has closed messages using privacy settings
uk_ua: Користувач закрив повідомлення приватністю

# api_error_915
source: Messages are disabled in the community
uk_ua: У спільноті відключені повідомлення

# api_error_916
source: Messages are blocked in the community
uk_ua: У спільноті заблоковані повідомлення

# api_error_917
source: No access to conversation
uk_ua: Немає доступу до чату

# retry
source: Try again
uk_ua: Повторити спробу

# about_chat
source: Chat info
uk_ua: Налаштування бесіди

# about_channel
source: Channel info
uk_ua: zИнформация о канале

# group
source: Community
uk_ua: Спільнота

source: Profile
uk_ua: Профіль

# conv_ctx_search
source: Search messages
uk_ua: Пошук повідомлень

# conv_ctx_attachments
source: Show attachments
uk_ua: Показати вкладення

# conv_ctx_notifications_enable
source: Enable notifications
uk_ua: Увімкнути сповіщення

# conv_ctx_notifications_disable
source: Disable notifications
uk_ua: Вимкнути сповіщення

# conv_ctx_return_chat
source: Return to chat
uk_ua: Повернутися до бесіди

# conv_ctx_return_channel
source: Join channel
uk_ua: Підписатися на канал

source: Refresh
uk_ua: Оновити

# msginput_edit
source: Edit message
uk_ua: Редагування повідомлення

# msginput_placeholder
source: Your message...
uk_ua: Ваше повідомлення...

# drop_doc
source: Drop files here to attach them to your message
uk_ua: Перенесіть сюди файли, щоб додати до повідомлення

# drop_photo
source: Drop photos here to attach them to your message
uk_ua: Перенесіть сюди фотографії, щоб додати до повідомлення

# drop_photo_doc
source: Drop photos here to attach them as files
uk_ua: Перенесіть сюди фотографії, щоб прикріпити їх як файли

# drop_video
source: Drop videos here to attach them to your message
uk_ua: Перенесіть сюди відеозаписи, щоб додати до повідомлення

# drop_video_doc
source: Drop videos here to attach them as files
uk_ua: Перенесіть сюди відеозаписи, щоб прикріпити їх як файли

# im_status_typing_s
source: is typing
uk_ua: набирає

# im_status_typing_m
source: are typing
uk_ua: набирають

# im_status_recording_s
source: is recording audio
uk_ua: записує аудіо

# im_status_recording_m
source: are recording audio
uk_ua: записують аудіо

# im_status_photo_m
source: is sending a photo
uk_ua: надсилають фото

# im_status_video_s
source: is sending a video
uk_ua: надсилає відео

# im_status_video_m
source: is sending a video
uk_ua: надсилають відео

# im_status_file_s
source: is sending a file
uk_ua: надсилає файл

# im_status_file_m
source: is sending a file
uk_ua: надсилають файл

# im_status_more
source: and {0} more
uk_ua: і ще {0}

# a_photo
source: Photo
uk_ua: Фотографія

# a_video
source: video
uk_ua: Відео

# a_doc
source: File
uk_ua: Файл

# a_poll
source: Poll
uk_ua: Опитування

# a_geo
source: Location
uk_ua: Місце

# a_graffiti
source: Graffiti
uk_ua: Графiтi

# atchpicker_doctype_all
source: All
uk_ua: Все

# atchpicker_doctype_animations
source: Animations
uk_ua: Анімації

# atchpicker_doctype_archives
source: Archives
uk_ua: Архіви

# atchpicker_doctype_audio
source: Audio
uk_ua: Аудіо

# atchpicker_doctype_books
source: Books
uk_ua: Книги

# atchpicker_doctype_other
source: Other
uk_ua: Інше

# atchpicker_doctype_pictures
source: Pictures
uk_ua: Зображення

# atchpicker_doctype_texts
source: Texts
uk_ua: Текстові

# atchpicker_doctype_video
source: Video
uk_ua: Відео

source: Attach
uk_ua: Прикріпити

# unsupported_chat_link
source: What is this chat?
uk_ua: Що це за чат?

source: Casper-chat
uk_ua: Фантом-чат

source: Settings
uk_ua: Налаштування

# settings_general
source: General
uk_ua: Основні

# settings_interface
source: Appearance
uk_ua: Зовнішній вигляд

# settings_notifications
source: Notifications
uk_ua: Сповіщення

# settings_privacy
source: Privacy
uk_ua: Конфіденційність

# settings_about
source: About
uk_ua: Про додаток

source: Language
uk_ua: Мова

# st_input
source: Text input
uk_ua: Введення тексту

# st_input_send
source: send
uk_ua: надсилання

# st_input_linebreak
source: line break
uk_ua: перенесення рядка

# st_input_dont_parse_links
source: Don't parse links
uk_ua: Не створювати сніпет посилання

# st_input_disable_mentions
source: Disable mentions
uk_ua: Не сповіщувати про згадки

# st_input_sticker_suggest
source: Suggest stickers
uk_ua: Підказувати стікери

# appearance_conv_backgrounds
source: Chat background
uk_ua: Тло для бесіди

# appearance_theme
source: Theme
uk_ua: Тема

# appearance_theme_auto
source: Auto
uk_ua: zАвтоматически

# appearance_theme_sys
source: System
uk_ua: zСистемная

# appearance_theme_light
source: Light
uk_ua: Світла

# appearance_theme_dark
source: Dark
uk_ua: Темна

# appearance_fontsize
source: Font size
uk_ua: Розмір шрифту

# appearance_bkgpicker_without_background
source: None
uk_ua: zБез фона

# appearance_bkgpicker_file
source: File
uk_ua: Файл

# appearance_bkgpicker_color
source: Color
uk_ua: Колір

# about_version
source: Version
uk_ua: Версія

# about_build_date
source: Build date
uk_ua: zДата сборки

# about_install_date
source: Install date
uk_ua: zДата установки

# about_community
source: Community in VK
uk_ua: Спільнота у VK

# about_rate
source: Rate app in Store
uk_ua: Оцінити додаток

# about_feedback
source: Feedback
uk_ua: Зворотній зв'язок

# about_drago_v
source: Donate
uk_ua: Підтримати

source: Community
uk_ua: Спільнота

# public
source: Public page
uk_ua: Сторінка

source: Event
uk_ua: Захід

source: Recent
uk_ua: Нещодавні

# graffitipicker_title
source: Select graffiti
uk_ua: Виберіть графiтi

# graffitipicker_file
source: File
uk_ua: Файл

# graffitipicker_draw
source: Draw
uk_ua: Намалювати

source: Background
uk_ua: Тло

source: Save
uk_ua: Зберегти

# empty_field
source: This field cannot be empty
uk_ua: Це поле не має залишатись порожнім

source: Poll editor
uk_ua: Редаґування опитування

# polleditor_create
source: New poll
uk_ua: Нове опитування

# polleditor_question
source: Poll title
uk_ua: Назва опитування

# polleditor_answers
source: Options
uk_ua: Варіанти відповіді

# polleditor_addoption
source: Add option
uk_ua: Додати варіант

# polleditor_parameters
source: Parameters
uk_ua: Параметри

# polleditor_anonymous
source: Anonymous poll
uk_ua: Анонімне опитування

# polleditor_multiple
source: Multiple options
uk_ua: Вибрати декілька варіантів

# polleditor_disable_unvote
source: Can't retract votes
uk_ua: Заборонити скасування голосу

# polleditor_limited_time
source: Limited voting time
uk_ua: Обмежений час голосування

# polleditor_empty_answers
source: Answers cannot be empty
uk_ua: zОтветы не должны быть пустыми

# polleditor_invalid_limittime
source: Invalid poll end time
uk_ua: Неправильна дата закінчення опитування

# wait
source: Please wait
uk_ua: Зачекайте

source: Access denied!
uk_ua: У доступі відмовлено!

# audiorec_nomic
source: Microphone not available
uk_ua: Нема мікрофона

# audiorec_recording
source: Recording
uk_ua: Запис

source: Go to message
uk_ua: Перейти до повідомлення

source: Attachments
uk_ua: Вкладення

# conv_attaches_photo
source: Photos
uk_ua: Фото

# conv_attaches_video
source: Videos
uk_ua: Вiдео

# conv_attaches_audio
source: Music
uk_ua: Музика

# conv_attaches_docs
source: Files
uk_ua: Файли

# conv_attaches_links
source: Links
uk_ua: Посилання

# conv_attaches_graffities
source: Graffiti
uk_ua: Графiтi

# conv_attaches_audiomessages
source: Voice messages
uk_ua: Голосові повідомлення

source: Search
uk_ua: Пошук

# intsharing_title_user
source: Share attachment
uk_ua: Поділитися цим вкладенням

# intsharing_title_group
source: Share
uk_ua: Поділитися

# intsharing_forward_title_user
source: Forward messages
uk_ua: Переслати повідомлення

# intsharing_forward_title_group
source: Forward
uk_ua: Переслати

# intsharing_to_pm
source: to private messages
uk_ua: в приватні повідомлення

# intsharing_to_group
source: to community messages
uk_ua: в повідомлення спільноти

# messagedelete_dialog_title_single
source: Delete message
uk_ua: Видалити повідомлення

# messagedelete_dialog_title_multi
source: Delete messages
uk_ua: Видалити повідомлення

# messagedelete_dialog_nom
source: Are you sure you want to delete this message?
uk_ua: Ви дійсно хочете видалити повідомлення?

# messagedelete_dialog_gen
source: Are you sure you want to delete {0} messages?
uk_ua: Ви дійсно хочете видалити {0} повідомлення?

# messagedelete_dialog_plu
source: Are you sure you want to delete {0} messages?
uk_ua: Ви дійсно хочете видалити {0} повідомлень?

# messagedelete_dialog_for_all
source: Delete for everyone
uk_ua: Видалити для всіх

# messagespam_dialog_title
source: Mark as spam
uk_ua: Позначити як спам

# messagespam_dialog_nom
source: Are you sure you want to mark this message as spam and delete?
uk_ua: Ви впевнені, що хочете позначити повідомлення як спам і видалити його?

# messagespam_dialog_gen
source: Are you sure you want to mark {0} messages as spam and delete?
uk_ua: Ви впевнені, що хочете позначити {0} повідомлення як спам і видалити його?

# messagespam_dialog_plu
source: Are you sure you want to mark {0} messages as spam and delete?
uk_ua: Ви впевнені, що хочете позначити {0} повідомлень як спам і видалити його?

source: Photo viewer
uk_ua: Фотопереглядач

source: Save to album
uk_ua: Зберегти в альбом

# save_to_docs
source: Save to Files
uk_ua: zСохранить в файлах

# saved_to_album
source: Photo saved to "Saved photos"
uk_ua: Фотографія збережена в альбом "Збережені фотографії"

# saved_to_docs
source: Saved to Files
uk_ua: zДокумент сохранён в Ваших файлах

source: Share
uk_ua: Поділитися

source: Download
uk_ua: Завантажити

source: Downloaded
uk_ua: Завантажено

# photoviewer_photo_downloaded
source: This photo has been saved
uk_ua: Фотографія була збережена

# date_at
source: at
uk_ua: о

# search_conv
source: Conversations and friends
uk_ua: Бесіди та друзі

# search_messages
source: Messages
uk_ua: Повідомлення

# search_friends
source: Find friends
uk_ua: Пошук друзів

source: Important
uk_ua: Важливі

# convcreator
source: New conversation
uk_ua: Нова бесіда

# convcreator_button
source: Create conversation
uk_ua: Створити бесіду

# convcreator_name_placeholder
source: Name
uk_ua: Назва
